

<h2>Уважаемые покупатели товаров в китайских магазинах!</h2>

<p>Наша компания называется Shipperty (ЮниЭкспресс) и не имеет никакого отношения к китайскому почтовому оператору YUN EXPRESS (ЮН ЭКСПРЕСС), а также к китайским почтовым сервисам Uni super express, Uni economy и т.д.

<h3>ПОЖАЛУЙСТА ОБРАТИТЕ ВНИМАНИЕ МЫ НЕ ДОСТАВЛЯЕМ НИКАКИЕ ЗАКАЗЫ ИЗ КИТАЯ И НИКАКИЕ ТОВАРЫ ИЗ КИТАЯ!</h3>

    Мы не возим посылки из Китайских интернет-магазинов. Мы ничего не знаем про Ваши посылки.
    Мы сочувствуем, что Вам приходится ждать Вашу посылку несколько дольше и вы не знаете, где получить о ней информацию, но, увы, мы не можем Вам ничем помочь.</p>

<p>Отследить свою посылку вы можете на сайте <a href="http://yunexpress.com" target="_blank">http://yunexpress.com</a> или при помощи службы отслеживания посылок:  <a href="https://track24.ru/" target="_blank">track24.ru</a></p>
<div class="post2go-button" data-courier="yuntrack" data-width="550px"></div>

<p>&nbsp;</p>
